[
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "recent-files-obsidian",
  "quick-latex",
  "open-vscode",
  "omnisearch",
  "mousewheel-image-zoom",
  "obsidian-file-color",
  "obsidian-discordrpc",
  "obsidian-custom-frames",
  "calendar",
  "better-word-count",
  "obsidian-auto-link-title",
  "hotkeysplus-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian42-brat",
  "obsidian-git",
  "terminal",
  "todoist-sync-plugin"
]